/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Запоминать пароли от баз данных";
"Enabled" = "Включено";
"Hide Passwords" = "Скрывать пароли";
"Sorting" = "Сортировка";
"Sort Groups and Entries Alphabetically" = "Сортировать группы и записи в алфавитном порядке";
"Search" = "Поиск";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Кодировка";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Латинская 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Латинская 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-бит ASCII";
"Japanese EUC" = "Японская EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Очищать буфер обмена по истечении времени";
"Clear Timeout" = "Тайм-аут очистки";
"30 Seconds" = "30 сек.";
"1 Minute" = "1 мин.";
"2 Minutes" = "2 мин.";
"3 Minutes" = "3 мин.";
"Web Browser" = "Веб-браузер";
"Integrated" = "Встроенный";
